export const subjectsList = [
    {label: 'Українська мова', id: 1,time: ['Понеділок 8:30-9:15','Вівторок 8:30-9:15']},
    {label: 'Я досліджую світ', id: 2,time: ['Середа 9:20-10:05','Вівторок 9:20-10:05']},
    {label: 'Математика', id: 3,time: ['Четвер 10:10-10:55','Вівторок 10:10-10:55']},
    {label: 'Інформатика', id: 4,time: ['Понеділок 11:00-11:45',"П'ятниця 11:00-11:45"]},
    {label: 'Фізичне виховання', id: 5,time: ["П'ятниця 11:00-11:45",'Вівторок 11:50-12:35']},
    {label: 'Музичне мистецтво', id: 6,time: ['Середа 12:40-13:25','П\'ятниця 16:00-16:45']},
    {label: 'Образотворче мистецтво', id: 7,time: ['Четвер 13:30-14:15','Вівторок 13:30-14:15']},
    {label: 'Християнська етика', id: 8,time: ['Понеділок 14:20-15:05','Середа 14:20-15:05']},
    {label: 'Англійська мова', id: 9,time: ['Середа 15:10-15:55','Четвер 15:10-15:55']},
]